const autoReplies = [
  `そうなんですね。
    そんな時は…
    

    とりあえず
    軽やかに
    ご機嫌さ！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    とにかく
    気軽に
    頑張ろうぜ！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    強く
    きっと
    グっとな！！！！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    当然のように
    カラッと
    頑張ろうぜ！！！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    適当だけど
    根気よく
    逆転しようぜ！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    楽しく
    気楽に
    ゴロゴロしようぜ！！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    とことん
    感謝して
    グイッと一杯！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    タイミングよく
    肩肘張らずに
    ぐっすり寝ようぜ！！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    トランポリン
    キラキラ
    ゴーゴーゴー！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    トロピカル
    カウボーイ
    グルグルだぜ！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    トンデモナイ
    カラクリ
    グイグイいこうぜ！！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    トリッキーな日も
    カラフルに彩ろう
    グラグラでもOKさ！！
  
    T・K・G！
    ヒィーア！`,

  `そうなんですね。
    そんな時は…

    トンボみたいに
    カラリと飛び立つぜ
    グッドラックを信じて！！
  
    T・K・G！
    ヒィーア！`,
];
export { autoReplies }; // autoRepliesをエクスポート
